Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Doarjja duodjeorganisašuvnnaide 660 800 980
nob: Tilskudd til Duodjiorganisasjoner 660 800 980

source: Submi 660 800 980
nob: Sum 660 800 980

source: Dát mearkkaša maiddái dan ahte kulturviesut galget leat buot sámiid ja sámi joavkkuid várás dan guovllus gos leat .
nob: Dette innebærer også at samiske kulturhus må være arenaer for alle samer og samiske grupperinger i den regionene de har sin virksomhet .

source: Sámi Fágalaš girječálliid ja Jorgal . Searvi 120 107 107
nob: Sámi Fágalaš girječállid ja Jorgaleaddjiid Searvi 120 107 107

source: Vuođđodoarjja ii galgga heađuštit oažžumis doarjaga eará doarjjaortnegiin .
nob: Grunntilskuddsordningen skal ikke hindre støtte over andre tilskuddsordninger .

source: Sámediggi čujuha Gieldadepartemeantta árvvoštallandoarjagii ( kap. 571 poasta 64 ) daid gielddaide main leat stuorra golut vuođđoskuvllaid guovttegielalašvuođa ( sámi / dáru geažil Finnmarkkus .
nob: Sametinget viser til Kommunal- og regionaldepartementets skjønnstilskudd ( kap 571 post 64 ) til kommuner som har store utgifter knyttet til tospråklig samisk / norsk grunnskole .

source: bargat dan ala ahte luondduluossa suodjaluvvo ja ahte luosa mearkkašupmi sámi kultuvrii ja servodateallimii deattuhuvvo dán barggus .
nob: Arbeide for å bevare villaksbestanden og at laksens betydning for samisk kultur og samfunnsliv vektlegges i dette arbeidet .

source: Hálddašit sámi kulturmuittuid kulturmuitolága ja plána- ja huksenlága ektui nu ahte áššit meannuduvvojit johtilit ja beaktilit .
nob: forvalte samiske kulturminner i henhold til kulturminneloven og plan- og bygnings-loven gjennom rask og tjenesteorientert saksbehandling .

source: 55.3 Sámediggeráđi geavahussii 147 162 15
nob: 55.3 Til sametingsrådets disposisjon 147 162 15

source: Submi 4 547 5 762 1 215
nob: Sum 4 547 5 762 1 215

source: Sámedikkis lea 162 000 kruvdnosaš rámma sierra ulbmiliid várás maidda Sámedikki eará doarjjaortnegiin ii sáhte oažžut ruđa .
nob: Sametinget har en ramme på kr. 162 000 til ulike formål som ellers ikke dekkes av Sametingets tilskuddsordninger .

source: ( i 1000 kr )
nob: 56 ( i 1000 kr )

source: 56.5 Oahpponeavvut mánáidgárddiide 200 200 0
nob: 56.5 Læremidler til barnehager 200 200 0

source: 56.6 Sámi nuoraid oahppostipeanda 0 1 000 1 000
nob: 56.6 Utdanningsstipend samisk ungdom 0 1 000 1 000

source: Submi 18 154 22 964 4 810
nob: Sum 18 154 22 964 4 810

source: Jahkái 2001 biddjojuvvo stipeandda rámman 1 000 000 kruvnnu .
nob: For 2001 settes rammen for dette stipendet til kr. 1 000 000 .

source: Ášši meannudeapmi loahpahuvvui skábmamánu 7. b. 2000 dii. 18.35 .
nob: Saken avsluttet 7. november 2000 kl. 18.35 .

source: Jienasteapmi dahkkojuvvui skábmamánu 9. b. 2000 dii. 16.25 .
nob: Votering foretatt 9. november 2000 kl. 16.25 .

source: Ášši 42/00 2002 stáhtabušeahtta
nob: Sak 42/00 Statsbudsjettet 2002

source: Ášši meannudeapmi álggahuvvui skábmamánu 7. b. 2000 dii. 09.10 .
nob: Saken påbegynt 10. november 2000 kl. 09.10 .

source: Ášši 45/99 2001 stáhtabušeahtta
nob: - Sak 45/99 Statsbudsjettet 2001

source: Ollislaš rámma mii lea Sámedikki geavahusas 2001:s , ja mas Gielda- ja guovludepartemeanta , Girko- , oahpahus- ja dutkandepartemeanta , Kulturdepartemeanta ja Birasgáhttendepartemeanta sierra kapihttaliid ja poasttaid bokte lávejit addit Sámedikki rámman , oidno čuovvuvaš geahčastagas :
nob: Den samlede rammen som Sametinget disponerer i 2001 , der Kommunal- og regional-departementet , Kirke- , utdannings- og forskningsdepartementet , Kulturdepartementet og Miljøverndepartementet over ulike kapitler og poster har bidratt til Sametingets ramme , fremkommer i følgende oversikt :

source: Sámediggi lea gáibidan šiehtadallanmálle sámi áššiid bargui .
nob: Sametinget har fremmet et krav om en forhandlingsmodell for arbeidet med samiske saker .

source: Bušeahttabargu ja bargu eará dárbbuiguin sáhtášii viehka álkidit leat šiehtadusaid oassin , nu ahte duohta šiehtadallamiid bokte gávnnahit ruhtadárbbuid , juohkit ovddasvástádusa ja šaddat ovttaoaivilii bušeahttarámmaid ektui jahkásaččat .
nob: Arbeidet med budsjettet og nye behov , vil kunne være ett element som relativt lett kan inngå som en del av et forhandlingsopplegg , der man gjennom reelle forhandlinger avdekker finansielle behov , ansvarsfordeling og kommer til enighet om rammene for budsjettene år for år .

source: Dát buoridivččii gulahallama ja ovttasbarggu daid hástalusaid ektui mat sámepolitihkas leat ovddabealde .
nob: Et slikt system vil bedre dialogen og samarbeidet om de utfordringer man står overfor i samepolitikken .

source: Dán jagi bušeahtta meannudeamis ovddiduvvojit dárbbut lasihit bušeahta oktiibuot 8 departementii .
nob: I årets budsjettbehandling fremmes det behov om økning i budsjettet overfor i alt 8 departementer .

source: Dát dávista Ráđđehusa ođđa áigumuššii mas vuođđun biddjo ahte ovttaskas fágadepartemeanttain maiddái lea iešheanalis ovddasvástádus Sámedikki bušeahta ektui .
nob: Dette er i tråd med Regjeringens nye opplegg der det legges til grunn at de enkelte fagdepartement også har et selvstendig ansvar i forhold til Sametingets budsjett .

source: Dan vuođul go Sámedikkis lea nettobušehterejuvvon doaibma , eaktuda dat dan ahte departemeanttat ráhkkanahttet vejolaš fievrridemiid Sámediggái 50-poasta juolludussan .
nob: Med bakgrunn i at Sametinget er en nettobudsjettert virksomhet forutsettes det at departementene forbereder eventuelle overføringer til Sametinget i form av post 50 bevilgninger .

source: Dasto eaktuduvvo ahte Gielda- ja guovludepartemeanta mii galgá ovttastahttit sámi áššiid barggu departemeanttaid beales , koordinere bušeahttabarggu .
nob: Det forutsettes videre at Kommunal- og regionaldepartementet som samordningsdepartement i samiske saker , koordinerer arbeidet med budsjettet .

source: Sámediggi áigu erenoamážit čujuhit geavahussii mii ásahuvvui 2000:s ja mainna jotkojuvvui 2001:s Girko- , oahpahus- ja dutkadepartemeantta kapihttala 206 ektui ja Mánáid- ja bearašdepartemeantta kapihttala 856 ektui , mat leat buorit ovdamearkkat movt ruđaid sáhttá ja galggašii fievrridit Sámediggái .
nob: Sametinget vil spesielt vise til praksisen etablert i 2000 og videreført 2001 på henholdsvis KUFs kap. 206 og BFDs kap. 856 som gode eksempler på hvordan midler kan og bør overføres Sametinget .

source: Sámediggi lea evttohusas vuolábealde bidjan vuođđun dan ahte iešguđege departemeanttas sierra várrejuvvojit ruđat sámi ulbmiliidda .
nob: Sametinget har i nedenforstående forslag lagt til grunn at de ulike departementer hver for seg disponerer midler til samiske formål .

source: Leat evttohan ahte joatkit dáláš doaibmabijuid nugo dat oidnojit 2001-bušeahta juogadeamis .
nob: Eksisterende tiltak er foreslått videreført slik det fremgår i fordelingen av 2001-budsjettet .

source: Jagi 2002 bušeahta oktavuođas ovddiduvvojit ođđa dárbbut ovttaskas fágadepartemeanttaide prioriterejuvvon doaibmabijuiguin :
nob: Det vil i forbindelse med budsjettet 2002 bli reist spørsmål om nye behov med det enkelte fagdepartement med prioriterte tiltak for det enkelte departement .

source: Gielda- ja guovludepartemeanta
nob: Kommunal- og regionaldepartementet

source: Pri Poasta Namuhus 2001 2002 +/-
nob: Pri Post Betegnelse 2001 2002 +/-

source: 1 540.50 Mánáid- ja nuoraiddoaibmabijut 2 475 3 975 1 500
nob: 1 540.50 Barne- og ungdomstiltak 2 475 3 975 1 500

source: 2 540.50 Sámi kulturfoanda 9 475 11 475 2 000
nob: 2 540.50 Samisk kulturfond 9 475 11 475 2 000

source: 3 540.50 Vuoigatvuohta oahpahussii sámegielas 0 1 000 1 000
nob: 3 540.50 Rett til opplæring i samisk 0 1 000 1 000

source: 4 540.50 Sámi valáštallan 500 2 000 1 500
nob: 4 540.50 Samisk idrett 500 2 000 1 500

source: 5 540.50 Gába – sámi nissonbláđđi 0 1 200 1 200
nob: 5 540.50 Gába - samisk kvinnemagasin 0 1 200 1 200

source: 6 540.50 Politihkalaš dási doaibmagolut 8 775 10 525 1 750
nob: 6 540.50 Driftsutgifter politisk nivå 8 775 10 525 1 750

source: 7 540.50 Sámi giellaguovddážat 1 600 2 800 1 200
nob: 7 540.50 Samiske språksentre 1 600 2 800 1 200

source: 8 540.50 Sámi nuoraid oahppostipeanda 850 1 200 350
nob: 8 540.50 Utdanningsstipend til samisk ungdom 850 1 200 350

source: 9 540.50 6 hálddahuslaš virggi 46 869 50 469 3 600
nob: 9 540.50 6 stillinger administrativt nivå 46 869 50 469 3 600

source: 10 540.50 Giellabargu olggobealde hálddašanguovllu 2 956 4 956 2 000
nob: 10 540.50 Språkarbeid utenfor forvaltningsområdet 2 956 4 956 2 000

source: 11 540.50 Kulturorganisašuvnnat 1 072 1 572 500
nob: 11 540.50 Kulturorganisasjoner 1 072 1 572 500

source: 12 540.50 Čielggadusat ja plánat 0 1 000 1 000
nob: 12 540.50 Utredninger og planer 0 1 000 1 000

source: 13 540.50 Kulturviesut 3 998 7 398 3 400
nob: 13 540.50 Kulturhus 3 998 7 398 3 400

source: 14 540.50 Riikkaidgaskasaš ovttasbargu 1300 2 400 1 100
nob: 14 540.50 Internasjonalt samarbeid 1 300 2 400 1 100

source: Submi 106 900 129 000 22 100
nob: Sum 540.50 106 900 129 000 22 100

source: Sámi mánáid- ja nuoraid doaibmabijut
nob: Samisk barne- og ungdomstiltak

source: Dasto lea vuođđobargun Sámediggái háhkat buriid bajásšaddaneavttuid sámi mánáide ja nuoraide . ”
nob: Det er en grunnleggende oppgave for Sametinget å skape gode oppvekstvilkår for samiske barn og unge .

source: Sámedikki mánáid- ja nuoraidplána lea guovddáš gaskaoapmin mánáid- ja nuoraidbarggu čuovvoleamis ” ( Sámediggeplána 1998 - 2001 s. 48 ) .
nob: « I arbeidet med barn og unge vil oppfølgingen av Sametingets barne og ungdomsplan være et sentralt redskap » ( Sametingsplanen 1998-2001 s. 48 ) .

source: Sámediggi doarju ahte ásahuvvo sierra doarjjaortnet maiguin sihkkarastit sámi mánáid- ja nuoraidbláđiid almmustuhttima .
nob: Sametinget går inn for at det opprettes en egen tilskuddsordning som skal sikre utgivelser av samiske publikasjoner for samiske barn og unge .

source: Earret eará bissovaš sámi mánáid- ja nuoraidbláđiid almmustuhttima sihkkarastima lea dárbu nannet ruđaid mánáid ja nuoraid várás dan bokte ahte rámma bajiduvvo 1 500 000 kruvnnuin .
nob: For blant annet å sikre faste utgivelser av samiske barne- og ungdomsblad er det behov for å styrke avsetningen til barn og unge gjennom en økning av rammen med kr. 1 500 000 .

source: Sámi kulturfoanda
nob: Samisk kulturfond

source: Evttohuvvo , go galgá sihkkarastit ahte sámi kultuvra ovddiduvvo dohkálaččat , ahte juolludus sámi kulturfondii lasihuvvo 2 000 000 kruvnnuin .
nob: For å sikre en tilfredsstillende utvikling til fremme av samisk kultur , foreslås det å øke bevilgningen til samisk kulturfond med kr. 2 000 000 .

source: Danne vai foanda šattašii dan muttos ahte dainna sáhtášii ollašuhttit sierra oasálaččaid prošeakta ruhtasávaldagaid .
nob: Dette for at fondet skal kunne gjøres i stand til å innfri ønsker om midler fra ulike aktører om midler til prosjekter .

source: Dasto lea sávaldahkan ahte Sámediggi nanne barggus sámi filmmaid ja video ektui .
nob: Videre er det ønskelig at Sametinget styrker sitt arbeid i forhold til samisk film og video .

source: Dát mearkkaša dan ahte Sámediggi galgá váldit badjelasas oktoovddasvástádusa .
nob: Dette innebærer imidlertid ikke at Sametinget skal overta eneansvaret .

source: Lasáhusas galgá maiddái juollut ruhta vuođđočájáhusaide sámi institušuvnnain .
nob: Økningen skal også dekke behovet for basisutstillinger i samiske institusjoner .

source: Dát dárbu lea boahtán oidnosii maŋimuš jagiid ohcamiid ja oktavuođa váldimiid bokte Sámediggái .
nob: Dette har blitt aktualisert de siste årene ved søknader og henvendelser til Sametinget .

source: Dáid oktavuođa váldimiid duogážin lea geavahusa rievdadus ahte čájáhusgolut galget leat huksenbušeahta oassin .
nob: Disse henvendelsene har bakgrunn i endringer av praksis om at kostnader til utstillinger skal inngå i bygge-budsjettet .

source: Dát eahpečielga dilli vuođđočájáhusaid ruhtadeami ektui lea noađuhan sakka ekonomalaččat Sámi kulturfoandda .
nob: Den uklare situasjonen vedrørende finansiering av basisutstillinger har medført ekstra økonomisk belasting på Samisk kulturfond .

source: Vuoigatvuohta sámegiela oahpahussii
nob: Rett til samisk opplæring

source: Ulbmil
nob: Formål

source: Sihkkarastit ovttaskas olbmuid vuoigatvuođaid sámelága láhkaásahusaid ektui
nob: Sikre enkeltpersoners rettigheter i forhold til samelovens forskrifter .

source: Sámelága § 3-8 vuođul lea buohkain vuoigatvuohta oahpahussii sámegielas .
nob: I henhold til Samelovens § 3-8 har enhver rett til opplæring i samisk .

source: Sámelága § 3-7 addá vuoigatvuođa oažžut virgelobi bálkkáin jos bargá hálddašanguovllu juogo báikkálaš dahje guovlulaš almmolaš orgánas , eaktun lea ahte orgána dárbbaša dán lágan máhtolašvuođa .
nob: Samelovens § 3-7 gir rett til permisjon med lønn for tilsatte i et lokalt eller regionalt offentlig organ i forvaltningsområdet . Det er en forutsetning at organet har behov for slik kunnskap .

source: Konkrehta doaibmabijut ja váikkuhangaskaoamit
nob: Konkrete tiltak og virkemidler

source: § 3-7 mielde sáhttá orrut ahte lea álki oažžut virgelobi bálkkáin sámegiela oahppamii jos bargá almmolaš hálddahusain , ja § 3-8 mielde orru ahte lea álki oažžut sámegiel oahpahusa nuvttá .
nob: Iflg. § 3-7 kan det synes enkelt for tilsatte i offentlige administrasjoner å få permisjon med lønn for samiskopplæring , og iflg. § 3-8 med dens forskrifter synes det som om det er enkelt å få opplæring i samisk gratis .

source: Čájeha ahte geavahusas dát ii doaimma lága áigumuša ektui .
nob: I praksis viser det seg at dette ikke fungerer ihht . lovens intensjon .

source: Duohtavuohta čájeha ahte § 3-8 ja dan láhkaásahusat gusket dušše davvisámegillii , DAVVIN ja SÁMAS kurssaide ja oahppoorganisašuvnnaide .
nob: I realiteten viser at § 3-8 og dens forskrifter kun gjelder for nordsamisk , for DAVVIN og SÁMAS kursene og for opplæringsorganisasjonene .

source: Sámedikki stuorámus hástalussan lea juohkit dieđuid makkár vuoigatvuođat ovttaskas olbmuin leat sámegiela geavaheapmái ja oahpahussii Sámelága giellanjuolggadusaid ja Rávisolbmuidoahpahus lága bokte .
nob: Sametingets utfordring er å informere om hvilke rettigheter enkeltpersoner har til bruk og opplæring av samisk språk i medhold av Samelovens språkregler og Lov om voksenopplæring .

source: ( Vuođđoskuvla- ja joatkkaskuvlalágaid čuovvuleapmi gullá eará institušuvnnaide ) .
nob: ( Oppfølging av Grunnskoleloven og Lov om videregående skoler hører til andre institusjoner ) .

source: Lea ollu bargu Sámelága § 1-5 mihttomeari juksamis : Sámegiella ja dárogiella leat ovttaárvosaš gielat .
nob: Det ligger et stort arbeid i å nå målsettingen i Samelovens § 1-5 : Samisk og norsk er likeverdige språk .

source: Dat galgaba leat ovttaárvosaččat goalmmát kapihttala mearrádusaid mielde .
nob: De skal være likestilte språk etter bestemmelsene i kapittel 3 .

source: Ii leat dušše bearráigeahččan dihte ahte almmolaš institušuvnnat čuvvot mearrádusaid , muhto maiddái fertejit movttiidahttit ovttaskas olbmuid geavahit sámegiela buot oktavuođain sihke priváhta ja almmolaččat nu ahte sáhttit juksat lága §§ 1-1 ja 1-5 áigumušaid .
nob: Det skal ikke bare gjennomføres tilsyn med at offentlige institusjoner følger bestemmelsene , men også gjøres et arbeid for å oppmuntre enkeltpersoner til bruk av samisk språk i alle sammenhenger både privat og offentlig , slik at intensjonene i § 1-1 og § 1-5 kan nås .

source: Vásihusat dán rádjái leat čájehan ahte sámelága §§ 3-7 og 3-8 leat mearrádusat maid ii sáhte duohtan dahkat nu guhká go dasa eai addo sierra ruđat .
nob: Erfaringen har vist hittil at Samelovens §§ 3-7 og 3-8 er en bestemmelser som ikke kan realiseres så lenge det ikke avsettes egne midler til dette .

source: Danne evttoha Sámediggi ahte addojuvvo oahppostipeanda olbmuide geat áigot váldit oahpu sámegielas , 1 000 000 kruvnnu .
nob: Derfor vil Sametinget fremme forslag om at det gies økonomisk støtte til utdanningsstipend til personer som ønsker å få samiskopplæring beregnes til kr. 1 000 000 .

source: Dát ruđat leat jurddašuvvon olles olbmuid várás geaidda almmolaš ortnegat eai guoskka vai ožžot vejolašvuođa oažžut doarjaga sámegiel oahpu váldimii .
nob: Disse midlene er tiltenkt voksne som ikke hører til under offentlige ordninger som gir mulighet til å oppnå støtte for opplæring i samisk .

source: Sámi valáštallan
nob: Samisk idrett

source: Go sámi valáštallandoarjja evttohuvvo sirrejuvvot sierra poastan sámediggevuogádagas , de mearkkaša dat dan ahte valáštallandoarjja stuorru mealgat .
nob: Forslaget om at støtte til samisk idrett skilles ut som egen post i sametingssystemet betyr at idrettsstøtten økes betraktelig .

source: Sámi valáštallan lea deaŧalaš oassi sámi kulturbarggus , ja gullá lávga oktii identitehtain ja gullevašvuođain .
nob: Samisk idrett er en viktig side ved samisk kulturutøvelse , og er nært knyttet til spørsmål om identitet og tilhørighet .

source: Go Sámediggi galgá duohtan dahkat mihttomeari sámi valáštallama ektui , de lea dárbu oažžut almmolaš ruđa dasa , ja dárbu 2002:s 1,5 miljon kruvnnu lasáhus .
nob: For at Sametinget skal realisere målsettingen om samisk idrett er det behov for offentlig finansiering , der behovet i 2002 innebærer en økning i rammen på kr. 1 500 000 .

source: Gába - nissonbláđđi
nob: Gába - kvinneblad

source: Sámediggi áigu erenoamážit bargat dan ala ahte gávdnojit áigodatlaš publikašuvnnat mánáide , nuoraide ja nissonolbmuide .
nob: Sametinget vil spesielt arbeide for at det eksisterer periodiske publikasjoner for barn , unge og kvinner .

source: Gába-nissonbláđđi almmustuvvá dušše duollet dálle ekonomalaš sivaid geažil , go ii leat ožžon bissovaš stáhtadoarjaga .
nob: Gába-kvinneblad har blitt utgitt sporadisk , dette på grunn av den økonomiske situasjonen , og at det ikke har oppnådd permanent statlig finansiering .

source: Go Gába-bláđi galgá sáhttit almmustuhttit , de lea dárbu oažžut bissovaš doarjaga .
nob: For å utgi Gába er det behov for en permanent finansiering .

source: Dasa lea dárbu lasihit rámma 1,2 miljon kruvnnu 2002:s .
nob: Til dette er det behov for en økning i rammen i 2002 på kr. 1 200 000 .

source: Doaibmagolut politihkalaš dásis
nob: Driftsutgifter politisk nivå

source: Sámediggi lea sakka ahtananuššamin ja gáibádusat Sámedikki politihkalaš dássái lassánit jagis jahkái .
nob: Sametinget er i betydelig vekst og kravet til det politiske nivået i Sametinget øker år for år .

source: Sámediggi lea 2000:s mearridan ođđasis organiseret hálddašanapparáhta ja áigumuššan livččii 2002:s rievdadit politihkalaš dási organiserema .
nob: I 2000 har Sametinget vedtatt ny organisering av forvaltningsapparatet , og i 2002 tas det sikte på å reorganisere det politiske nivået i Sametinget .

source: Dán oktavuođas badjána maiddái gažaldat oažžut eanet ollesáigepolitihkkáriid .
nob: I den sammenheng reises også spørsmålet om behovet for flere heltidspolitikere .

source: Dát guoská Sámediggeráđđái ja joavkojođiheddjiide .
nob: Dette omfatter Sametingsrådet og gruppeledere .

source: Dán ođasmahttimii lea 2002:s dárbu lasihit rámma 1 750 000 kruvnnu . Giellaguovddážat
nob: For å gjennomføre en slik reform er det behov for en økning av rammen for 2002 på kr. 1 750 000 .

source: Nannet sámegiela dakkár guovlluin gos das lea fuones dilli .
nob: Styrke samisk språk i områder hvor det står svakt .

source: Strategiija
nob: Strategi

source: Láhčit dakkár sajiid gos lea lunddolaš hállat sámegiela , nu suodjalit ja ovddidit giela kulturguoddin sierra suopmanguovlluin .
nob: Tilrettelegge arenaer hvor det er naturlig å snakke samisk , og dermed ivareta og utvikle språket som kulturbærer innenfor ulike dialektområder .

source: Sámediggi oaidná ahte guovlluin gosa leat ásahuvvon giellaguovddážat lea giela ovddideapmi lihkostuvvan .
nob: Sametinget ser at det i områder hvor det er opprettet språksentre , har arbeidet med å fremme språket vært vellykket .

source: Danne lea Sámediggi juo guhkkit áiggi oččodan giellaguovddážiidda bissovaš doarjaga .
nob: Derfor har Sametinget i lengere tid arbeidet for at språksentre får faste tilskudd .

source: Giellaguovddážat mat juo leat ásahuvvon galggašedje oažžut vejolašvuođa doaibmagoahtit guovlulaš giellaguovddážin .
nob: Språksentrene som allerede er etablert bør få anledning til å utvide området slik at de kan fungere som regionale språksentre .

source: Ulbmilin lea juolludit uhcit bissovaš doarjaga mii sáhttá fas vuolggahit prošeavttaid ja doaibmabijuid sierra guovlluin .
nob: Hensikten med ordningen er å gi et mindre fast tilskudd som igjen kan utløse prosjekter og tiltak i de ulike områdene .

source: Bissovaš doarjja sámi giellaguovddážiidda lea jagi 2002 bušeahtas evttohuvvon lasihuvvot 1 200 000 kruvnnuin .
nob: Faste tilskudd til Samisk språksenter er i budsjettet 2002 foreslått øket med kr. 1 200 000 .

source: 2002:s sáhttá leat de vejolaš ásahit guovddážiid máttasámi guovllus , Vuovlevuonas ja Álttás .
nob: I 2002 vil det dermed være rom for å etablere sentre i sørsamisk område , Ullsfjord og i Alta .

source: Sámi nuoraid oahppostipeanda
nob: Utdanningsstipend til samisk ungdom

source: Stipeandaortnega ulbmilin lea movttiidahttit sámi nuoraid válljet oahpahusa juogo sámegielas dahje sámegillii joatkkaskuvllain .
nob: Formålet med stipendordningen er å motivere samisk ungdom til å velge undervisning på eller i samisk i den videregående skole .

source: Váikkuhit sámi nuoraid gelbbolašvuođa nanosmahttima sámegielas .
nob: Bidra til at samisk ungdom får styrket sin kompetanse i samisk språk .

source: Doaibmabijut ja váikkuhangaskaoamit
nob: Tiltak og virkemidler

source: Almmuhit ja juohkit sámi nuoraid oahppostipeandda .
nob: Utlyse og tildele utdanningsstipend til samisk ungdom .

source: Dasa várrejuvvo 1,2 miljon kruvnnu jahkásaččat .
nob: Det avsettes 1,2 mill kr. på årsbasis til formålet .

source: Lea dárbu lasihit ruđaid stipeandaortnegii .
nob: Det er nødvendig å øke stipendmidlene .

source: Statistihka mielde maid Sámediggi ráhkada leat ollu sámi oahppit geavahan iežaset individuálalaš vuoigatvuođa oahpahussii sámegielas .
nob: I følge statistikk som Sametinget utarbeider har flere samiske elever brukt sin individuelle rett til opplæring i samisk .

source: Lea dárbu lasihit ruđaid stipendii go oahppit lassánit .
nob: Når elevtallet øker , er det nødvendig å øke miedler til stipend .

source: Jos ruđat eai lasihuvvo , de gártá nu ahte ovttaskas oahppi oažžu uhcit stipeandda .
nob: Dersom midlene ikke økes , vil den enkelte elev få midre stipend .

source: Dát lea okta dain deaŧaleamos gaskaomiin maiguin movttiidahttit joatkkaskuvllaid ohppiid válljet oahpahusa sámegielas .
nob: Dette er et av de viktigste stimuleringsmidlene for å få elever i videregående opplæring til å velge opplæring i samisk .

source: Doaibmagolut – 6 ođđa virggi
nob: Driftsutgifter administrativt nivå – 6 nye stillinger

source: Oktiibuot lea dárbu oažžut 6 ođđa virggi Gielda- ja guovludepartemeantta bušeahttakapihttala 540 bokte 2002:s , ollislaš golluárvvoštallan lea 3 600 000 kruvnnu .
nob: Totalt er det behov for 6 nye stillinger finansiert over Kommunal- og regionaldepartementets budsjettkapittel 540 i 2002 , totalt kostnadsberegnet til kr. 3 600 000 .

source: Virggit leat jurddašuvvon čuovvuvaš bargguid várás :
nob: Disse stillingene berører følgende arbeidsfelt :

source: Sis-Finnmárkku nuppástuhttinprográmma lea loahpahan dábálaš prográmmabarggu .
nob: Omstillingsprogrammet for Indre Finnmark har avsluttet sitt ordinære programarbeid .

source: Dát bargu galgá fátmmastuvvot dábálaš váikkuhangaskaoapmeapparáhtii 2001 rájes .
nob: Dette arbeidet skal forankres i det ordinære virkemiddelapparatet fra 2001 .

source: Sámediggi lea leamaš ja ain lea deaŧalaš oasálaš nuppástuhttinbarggu joatkima oktavuođas .
nob: Sametinget har vært , og vil fortsatt være , en viktig aktør i videreføring av omstillingsarbeidet .
